/* Name of a status */
"Available" = "Anwesend";

/* Name of a status */
"Available for friends only" = "Nur für Freunde anwesend";

/* Name of a status */
"Away" = "Abwesend";

/* Name of a status */
"Away for friends only" = "Nur für Freunde abwesend";

/* Name of a status */
"Be right back" = "Bin gleich zurück";

/* Name of a status */
"Busy" = "Beschäftigt";

/* Name of a status */
"Do not disturb" = "Nicht stören";

/* Name of a status */
"Extended away" = "Abwesend (erweitert)";

/* Name of a status */
"Free for chat" = "Bereit zu chatten";

/* Name of a status */
"Invisible" = "Unsichtbar";

/* Name of a status */
"Not at home" = "Nicht zuhause";

/* Name of a status */
"Not at my desk" = "Nicht an meinem Schreibtisch";

/* Name of a status */
"Not available" = "Nicht erreichbar";

/* Name of a status */
"Not in the office" = "Nicht im Büro";

/* Name of a status */
"Occupied" = "Beschäftigt";

/* Name of a status */
"Offline" = "Getrennt";

/* Name of a status */
"On the phone" = "Am Telefon";

/* Name of a status */
"On vacation" = "Im Urlaub";

/* Name of a status */
"Out to lunch" = "Beim Essen";

/* Name of a status */
"Stepped out" = "Rausgegangen";